{
    "prayers": [
        {
            "id": 0,
            "name": "Na cestu",
            "prayer": "<p>Kdo mnoho cestoval, mnoho poznal.<br>Kdo má mnoho zkušeností, bude mluvit rozumně.<br>Kdo nic nezakusil, málo ví,<br>ale kdo hodně cestoval, oplývá chytrostí.<br><br>Mnoho jsem viděl, když jsem byl na cestách,<br>porozuměl jsem víc, než umím povědět.<br>Kdo se bojí Hospodina, nebude mít strach<br>a nebude se chvět, vždyť Hospodin je jeho nadějí.<br><br>Blaze duši toho, kdo se bojí Hospodina,<br>vždyť koho by se přidržel, o koho opřel?<br>Oči Hospodinovy hledí na ty, kteří ho milují.<br><br>On je jejich mocnou záštitou a silnou oporou,<br>skrýší před úpalem a poledním žárem,<br>ochranou před úrazem a pomocí v pádu.<br><br>Hospodin pozvedá duši, rozjasňuje oči,<br>dává zdraví, život i požehnání.<br><em>Sir 34,9-11.14-17</em></p>"
        },
        {
            "id": 1,
            "name": "Ranní modlitba",
            "prayer": "<p> Stvořiteli můj, věřím, že jsem v tvých rukou.<br>Věřím, že mě slyšíš,<br>kdykoli se na tebe obracím,<br>a že všude mě předchází i doprovází<br>tvůj laskavý pohled.<br><br>Ty jsi nesmírně veliký a svatý,<br>klaním se ti.<br>Ty mi dáváš tento nový den,<br>děkuji ti.<br><br>Ty jsi milosrdný<br>a slitováváš se nad každým;<br>svým odpuštěním připrav mé srdce<br>na přijetí darů, které dnes pro mě připravuješ.<br><br>Ty jsi štědrý a dobrotivý,<br>daruj mi prosím to, co potřebuji,<br>abych tento volný den<br>prožil v lásce, v radosti a ke tvé slávě.<br><br>Prosím tě i za ty, kteří dnešní den pracují;  <br>požehnej jejich námahu<br>a dopřej zdaru jejich práci.<br>Amen.</p>"
        },
        {
            "id": 2,
            "name": "Ranní žalm",
            "prayer": "<p> Hospodine, náš Pane,<br>jak podivuhodné je tvé jméno po celé zemi,<br>svou velebností převýšils nebesa!<br><br>Když se zahledím na tvá nebesa, dílo tvých prstů,<br>na měsíc, na hvězdy, které jsi stvořil:<br><br>Co je člověk, že na něho myslíš,<br>co je smrtelník, že se o něho staráš?<br><br>Učinils ho jen o málo menším, než jsou andělé,<br>ověnčils ho ctí a slávou,<br>dals mu vládnout nad dílem svých rukou,<br>položils mu k nohám všechno:<br><br>ovce i veškerý dobytek, k tomu i polní zvířata,<br>ptáky na nebi a ryby v moři,<br>vše, co se hemží na stezkách moří.<br><br>Hospodine, náš Pane,<br>jak podivuhodné je tvé jméno po celé zemi!<br><em>Žl 8,2.4-10</em></p>"
        },
        {
            "id": 3,
            "name": "Chvalozpěv stvoření",
            "prayer": "Všechna díla Páně, velebte Pána, <br> chvalte a oslavujte ho navěky. <br> Nebesa, velebte Pána,<br> andělé Páně, velebte Pána. <br> Všechny vody nad nebem, velebte Pána, <br> všechny mocnosti Páně, velebte Pána. <br><br> Slunce a měsíci, velebte Pána, <br> nebeské hvězdy, velebte Pána. <br> Všechny deště a roso, velebte Pána, <br> všechny větry, velebte Pána. <br><br> Ohni a žáre, velebte Pána, <br> studeno a teplo, velebte Pána. <br> Roso a jíní, velebte Pána, <br> zimo a chlade, velebte Pána. <br><br> Ledy a sněhy, velebte Pána, <br> noci a dni, velebte Pána. <br> Světlo a temno, velebte Pána, <br> blesky a mraky, velebte Pána. <br><br> Země, veleb Pána, <br> chval a oslavuj ho navěky. <br> Hory a vrchy, velebte Pána, <br> vše, co na zemi roste, veleb Pána. <br><br> Prameny, velebte Pána, moře a řeky, velebte Pána. <br> Velké a malé ryby, které plují ve vodě, velebte Pána, <br> všichni nebeští ptáci, velebte Pána. <br><br> Všechna zvířata divoká i krotká, velebte Pána, <br> lidé, velebte Pána. <br><br> Izraeli, veleb Pána, <br> chval a oslavuj ho navěky. <br> Kněží Páně, velebte Pána, <br> služebníci Páně, velebte Pána. <br><br> Duchové a duše spravedlivých, velebte Pána, <br> svatí a pokorní srdcem, velebte Pána. <br> Ananiáši, Azariáši, Misaeli, velebte Pána, <br> chvalte a oslavujte ho navěky. <br><br> Velebme Otce i Syna i Ducha Svatého, <br> chvalme a oslavujme ho navěky.<br> <em>Dan 3,57-88</em></p>" },
        {
            "id": 4,
            "name": "Žalm stvoření",
            "prayer": "<p>Hospodine, můj Bože, jsi nadmíru velký!<br> Velebností a vznešeností ses oděl,<br> světlem se halíš jako pláštěm.<br><br> Napjals nebesa jak stanovou plachtu,<br> nad vodami jsi zbudoval své síně.<br> Z mraků si děláš svůj vůz,<br> kráčíš na perutích větru.<br><br> Větry si volíš za své posly,<br> za své služebníky plameny ohně.<br> Zemi jsi založil na jejích základech,<br> nezakolísá na věčné věky.<br><br> Oceánem jsi ji přikryl jako šatem,<br> nad horami stanuly vody.<br> Utekly před tvou hrozbou,<br> zděsily se před rachotem tvého hromu.<br><br> Hory se zvedly, údolí klesla<br> na místo, kterés jim určil.<br> Vymezil jsi hranici, kterou nesmějí přejít,<br> aby znovu nepřikryly zemi.<br><br> Pramenům dáváš stékat v potoky,<br> které plynou mezi horami.<br> Napájejí všechnu polní zvěř,<br> divocí osli hasí svou žízeň.<br> Podél nich hnízdí nebeské ptactvo,<br> ve větvích švitoří svou píseň.<br> Ze svých komor zavlažuješ hory,<br> země se sytí plody tvého díla.<br><br> Dáváš růst trávě pro dobytek,<br> bylinám užitečným člověku,<br> aby dobýval ze země chléb<br> i víno k radosti lidského srdce,<br> aby olejem rozjasnil tvář<br> a chléb aby posílil srdce člověka.<br><br> Sytí se Hospodinovo stromoví,<br> libanonské cedry, které zasadil.<br> Tam si ptáci stavějí hnízda,<br> jedle jsou domovem čápům.<br><br> Vysoké hory kozorožcům,<br> jezevcům jsou útulkem skály.<br> Měsíc jsi udělal, aby určoval čas,<br> i slunce ví, kdy má zapadnout.<br><br> Když přivádíš tmu a nastává noc,<br> potuluje se v ní kdejaké lesní zvíře.<br> Lvíčata řvou po kořisti<br> a žádají od Boha svůj pokrm.<br><br> Když vychází slunce, stahují se<br> a uléhají do svých doupat.<br> Tu vychází člověk ke svému dílu,<br> ke své práci až do večera.<br><br> Jak četná jsou tvá díla, Hospodine!<br> Všechno jsi moudře učinil,<br> země je plná tvého tvorstva.<br> Zde moře mohutné a široširé,<br> v něm nespočetné hemžení<br> živočichů drobných i velkých.<br><br> Po něm plují lodi<br> i leviatan, jehož jsi stvořil, aby si v něm hrál.<br><br> Všichni čekají od tebe,<br> že jim dáš obživu v pravý čas.<br> Ty jim dáváš, a oni sbírají,<br> otvíráš ruku, a sytí se dobrými dary.<br><br> Děsí se, když skryješ svou tvář,<br> hynou, když vezmeš jim život,<br> a vracejí se do svého prachu.<br> Když sešleš svého ducha, jsou stvořeni,<br> a obnovuješ tvář země.<br><br> Nechť věčně trvá Hospodinova sláva,<br> ať se Hospodin těší ze svého díla!<br> Když pohlédne na zemi, chvěje se,<br> když se dotkne hor, dýmají.<br><br> Chci zpívat Hospodinu, pokud žiji,<br> opěvovat chci svého Boha, dokud budu.<br> Kéž se mu líbí má píseň:<br> má radost bude v Hospodinu.<br> <em>Žl 104 (103),1-34</em></p>"
        },
        {
            "id": 5,
            "name": "Žalm před cestou",
            "prayer": "<p>Zvedám své oči k horám.<br> Odkud mi přijde pomoc?<br> Pomoc mi přijde od Hospodina,<br> který učinil nebe i zemi.<br><br> Nedopustí, aby se tvá noha zvrtla,<br> nebude dřímat tvůj strážce.<br> Ano, nebude dřímat a spát<br> Izraelův strážce.<br><br> Hospodin tě střeží,<br> Hospodin je tvým ochráncem po tvé pravici.<br> Za dne ti slunce neublíží,<br> ani měsíc v noci.<br><br> Hospodin tě bude střežit ode všeho zlého,<br> střežit bude tvou duši.<br> Hospodin bude střežit tvůj odchod i příchod<br> nyní i navěky.<br> <em>Žl 121 (120)</em></p>"
        },
        {
            "id": 6,
            "name": "Žalm při návštěvě chrámu",
            "prayer": "<p> Jak milý je tvůj příbytek, Hospodine zástupů!<br> Touží, ba prahne má duše<br> po Hospodinových síních,<br> mé srdce i mé tělo<br> s jásotem tíhnou k živému Bohu.<br><br> I vrabec si nalézá příbytek<br> a vlaštovka své hnízdo, kde ukládá svá mláďata:<br> Tvé oltáře, Hospodine zástupů,<br> můj králi a můj Bože!<br><br> Blaze těm, kdo přebývají v tvém domě,<br> stále tě mohou chválit.<br> Blaze člověku, jenž u tebe nalézá pomoc,<br> když se chystá na svatou pouť.<br><br> Až půjdou vyschlým údolím,<br> v pramen je změní,<br> a časný déšť je zahalí požehnáním.<br> Půjdou se silou stále větší:<br> uzří Boha bohů na Siónu.<br><br> Hospodine, Bože zástupů, slyš mou modlitbu,<br> popřej sluchu, Jakubův Bože!<br> Štíte náš, Bože, pohleď,<br> popatř na tvář svého pomazaného!<br><br> Věru, lepší je den v tvých nádvořích<br> než jinde tisíc:<br> raději budu stát na prahu domu svého Boha<br> než přebývat ve stanech bezbožníka.<br><br> Neboť Hospodin, Bůh, je slunce a štít:<br> Hospodin popřává milost a slávu,<br> neodepře štěstí těm, kteří žijí v nevinnosti.<br><br> Hospodine zástupů,<br> blaze tomu, kdo v tebe doufá.<br> <em>Žl 84 (83),2-13</em></p>"
        },
        {
            "id": 7,
            "name": "Večerní modlitba",
            "prayer": "<p> Klaním se ti, můj Bože, a děkuji ti<br> za den, který se právě schyluje ke konci.<br> Děkuji ti za svěžest rána, za jas poledne<br> i za ticho večera.<br><br> Děkuji ti za všechno krásné,<br> co dnes potěšilo moje oči a srdce.<br> Děkuji ti za všechno nové,<br> co dnes obohatilo moji mysl.<br><br> Děkuji ti za všechno namáhavé,<br> co dnes posílilo mou vůli.<br> Děkuji ti za všechny lidi,<br> s kterými jsem se dnes potkal.<br><br> Prosím tě o odpuštění za chvíle,<br> kdy jsem nejednal podle tvého hlasu v mém srdci.<br> Tvá ochranná ruka ať tuto noc bdí nade mnou<br> i nade všemi, kteří jsou mi drazí.<br><br> Odevzdávám ti ty, kteří prožili dnešní den<br> v náročné a namáhavé práci,<br> a prosím tě, daruj jim pokojnou noc,<br> aby načerpali nové síly.<br> Amen. </p>"
            
        },
        {
            "id": 8,
            "name": "Večerní žalm",
            "prayer": "<p> Bože, ty jsi můj Bůh,<br> snažně tě hledám,<br> má duše po tobě žízní, prahne po tobě mé tělo<br> jak vyprahlá, žíznivá, bezvodá země.<br><br> Tak toužím tě spatřit ve svatyni,<br> abych viděl tvou moc a slávu.<br> Vždyť tvá milost je lepší než život,<br> mé rty tě budou chválit.<br><br> Tak tě budu velebit ve svém životě,<br> v tvém jménu povznesu své dlaně k modlitbě.<br><br> Má duše se bude sytit jak tukem a morkem,<br> plesajícími rty zajásají ústa,<br> kdykoli na tebe vzpomenu na svém lůžku,<br> v nočních hodinách budu na tebe myslet.<br><br> Neboť stal ses mým pomocníkem<br> a ve stínu tvých křídel jásám.<br><br> Má duše lne k tobě,<br> tvá pravice mě podpírá.<br> <em>Žl 63 (62),2-9</em></p>"
        },
        {
            "id": 9,
            "name": "Dary Ducha Svatého na dovolenou",
            "prayer": "<p>Přijď, Duchu Svatý, a naplň mé srdce darem moudrosti, abych při obdivování krásy stvoření vždy viděl stopy Stvořitele a hledal své štěstí jen v něm.<br><br>Přijď, Duchu Svatý, a naplň mé srdce darem rozumu, aby mi údiv nad díly lidského umění pomáhal pronikat do Božích tajemství.<br><br>Přijď, Duchu Svatý, a naplň mé srdce darem rady, abych uměl volit správné cesty nejen na křižovatkách silnic a turistických cest, ale i na křižovatkách života.<br><br>Přijď, Duchu Svatý, a naplň mé srdce darem síly, aby mi zvládání namáhavých výstupů a vytrvalost v extrémních podmínkách sloužily jako dobrá příprava ke zvládání těžkých situací během celého roku.<br><br>Přijď, Duchu Svatý, a naplň mé srdce darem poznání, abych při poznávání nových lidí, zemí a kultur hledal vždy tvou pravdu a otvíral se tvé lásce.<br><br>Přijď, Duchu Svatý, a naplň mé srdce darem zbožnosti, abych tak, jako myslím na to, mít stále u sebe cestovní doklady, nezapomínal obracet se k tobě s vděčností a chválou.<br><br>Přijď, Duchu Svatý, a naplň mé srdce darem bázně Boží, abych vždy chránil své srdce před zlem tak, jako se chráním před bodavým hmyzem, nakažlivými nemocemi a kapesními zloději.</p>"
        },
        {
            "id": 10,
            "name": "Blahoslavenství a běda turistů",
            "prayer": "<p> Blahoslavení ti, kteří se dokážou těšit z nádherné podívané i bez fotografování, neboť jim se krása stvoření zapíše do srdce.<br> <br>Blahoslavení ti, kteří se nebojí únavy z namáhavého výstupu, neboť odměnou jim budou nejen svaly, ale i duchovní vytrvalost.<br> <br>Blahoslavení ti, kteří dokážou setrvat v tichu, aniž by neustále hledali signál, neboť se snadněji naladí na tichý Boží hlas.<br> <br>Blahoslavení ti, kteří se spokojí s menším dílem svačiny jen proto, aby se mohli rozdělit s druhými, neboť jejich tělo nebude sice plně nasyceno, ale nasytí se jejich duše.<br> <br>Blahoslavení ti, kteří pro dobro jiných neváhají použít své schopnosti a odborné znalosti, i když mají zrovna „volno“, neboť dostanou odměnu, kterou nelze vyčíslit na výplatní pásce. <br> <br>Blahoslavení ti, kteří ani v horkých letních dnech neztrácejí cit pro vkusné a důstojné oblečení, neboť jejich tělo bude vyzařovat krásu duše.<br> <br>Blahoslavení ti, kteří ani v dopravní zácpě neztrácejí trpělivost a úsměv, neboť jejich zásluhy o mír ve světě nejsou o nic menší než zásluhy těch, kteří urovnávají válečné konflikty.<br> <br>Blahoslavení ti, kteří v navštívené zemi dokážou respektovat zvyky místních obyvatel, neboť se tak otvírají kráse, která se povrchnímu pohledu skrývá.<br> <br>Blahoslavení ti, kteří se i tam, kde je nikdo nezná, chovají podle svého svědomí, neboť ten, který vidí i ve skrytosti, je odmění.<br> <br>Ale běda vám, kteří nedokážete obdivovat krásu, aniž byste se jí neusilovali zmocnit, neboť tak se vám v rukou rozpadne!<br> <br>Běda vám, kteří se neustále ženete za požitky, neboť vaše srdce zůstane stále nenaplněné!<br> <br>Běda vám, kteří zanecháváte nepořádek a špínu všude, kudy jen projdete, neboť jaké je okolí kolem vás, takovým se stává i vaše nitro!<br> <br>Běda vám, kteří v každé situaci hledáte to nejpohodlnější řešení, neboť nezakusíte radost z plného života! </p>"
        },
        {
            "id": 11,
            "name": "Modlitba k andělu strážnému",
            "prayer": "<p> Anděle Boží, strážce můj,<br> rač vždycky být ochránce můj:<br> mě vždycky veď a napravuj,<br> ke všemu dobrému mě vzbuzuj.<br> Ctnostem svatým mě vyučuj,<br> ať jsem tak živ, jak chce Bůh můj.<br><br> Tělo, svět, ďábla přemáhám,<br> na tvá vnuknutí pozor dávám.<br> A tak s tebou ve spojení<br> ať vytrvám do skonání,<br> po smrti pak v nebi věčně <br> chválím Boha ustavičně.<br> Amen. </p> "
        },
        {
            "id": 12,
            "name": "Požehnání na cestu",
            "prayer": "<p> Ať tobě Hospodin požehná a ochraňuje tě!<br> Ať tobě Hospodin ukáže svou jasnou tvář<br> a je ti milostivý!<br> Ať Hospodin obrátí k tobě svou tvář<br> a daruje ti pokoj!<br> <em>Nm 6,24-26</em></p> "
        },
        {
            "id": 13,
            "name": "Poselství hor",
            "prayer": "<p> <b>Hory mlčí</b><br><br> Když se z horského vrcholu zahledím k městům v dáli, uvědomuji si, jak hlučný svět jsme si vybudovali. Auta, stroje, reproduktory… Ze života jsme učinili hlučnou diskotéku. <br><br>Když se však obrátím k vrcholům a údolím mezi nimi, ke skalním stěnám a roklinám, obklopí mne ticho. <br><br>Když se po úbočí kutálí kámen, ozvěna předává zvuk dál a dál jako nějaké poselství. <br><br>Už tě někdy napadlo, že naše ulice a sídliště ozvěnu neznají? A to neplatí jen pro vnější svět, ale i pro naši duši. Nic v ní nenachází ozvěnu: dojmy a zážitky se neustále překřikují. Nic nemůže v pokoji doznít. Hluk neochromil jen ušní bubínky, ale i naše srdce. Člověk ztrácí rozměr hloubky. <br><br>Hory mlčí, neúnavně stráží posvátný prostor ticha. Ticho je předsíní vztahu s Bohem, je kobercem, na kterém člověk pokleká k modlitbě. </p> <p> <b>Hory pokojně stojí</b><br><br> Naše doba je zasažena neustálým pohybem. Hra, kterou den co den hrajeme, se jmenuje „Člověče, pospíchej!“ <br><br>Nestojíme v ose času, jsme smýkáni po obvodu překotného kolotoče. Chvátáme od okamžiku k okamžiku. Ztratili jsme smysl pro budoucnost a minulost, a především pro to, co je věčné. <br><br>Ale nad tímto zrychleným světem pokojně stojí hory. Mnohé se změní, ale hory ne. <br><br>„Co bys rád, důležitý a stále rozčílený človíčku jednadvacátého století?“ ptá se hora. „Říčka, podél které kráčíš, si hloubila své koryto miliony let. Kameny, o které zakopáváš, zažily dobu ledovou. Skalisko, které se tyčí nad tebou, je tisíckrát starší než celé lidstvo…,“ zpívají si vrchy svou píseň o věčnosti. Svou věčnou majestátností odkazují na toho, pro kterého je „tisíc let jako jeden den“. </p> <p> <b>Hory jsou náročné</b><br><br> Hory stojí v ostrém kontrastu s naší změkčilou civilizací blahobytu. Kdo skutečně touží po setkání s nimi, nemůže je oklamat lanovkou a vyhlídkovou restaurací. <br><br>Místo pohodlného lůžka karimatka, místo pokojového křesla bivakovací stan. K večerní idyle patří puchýře a k východu slunce ranní chlad. <br><br>Hory si žádají tvůj pot a nestojí o deodoranty. To, co chceš mít s sebou, se musí vejít do batohu. Rozmary počasí se neřídí tvými plány a přáními a ledový vítr, jenž bičuje vrcholky, kašle na tvé pohodlí. <br><br>Ano, hory jsou drsné, jsou nepohodlné. Podobně se však vstupuje do Boží blízkosti. Bůh pravdy je vždy „nepohodlný“. Ve vší své kráse a dobrotě vyžaduje i oběť a zřeknutí se sebe sama. <br><br>Tolikrát jsme se snažili naklonit si „milého“ Pána Boha, aby nám lehce a rychle dal vše, oč ho žádáme. Ale Bůh Bible je náročný. </p> <p> <b>Hory sbližují</b><br><br> V určitých ročních obdobích dochází v atmosféře k inverzi, to znamená, že ve výškách je tepleji než v údolích. Inverze však existuje i v mezilidských vztazích. V horách každý zdraví každého. <br><br>Dole na přeplněném parkovišti vlídnost končí. Na asfaltu vedle sebe jen nevšímavě proběhneme. Nad paneláky městských čtvrtí se jako chladná mlha roztahuje osamělost a nevrlost. Čím vyšší stupeň urbanizace, tím nižší dávka ohleduplnosti a ochoty pomáhat. <br><br>Hory lidi sjednocují, probouzejí v srdcích přátelství a solidaritu. Vždyť i místo, kudy procházel milosrdný Samaritán, je pustý hornatý kraj Judska. </p> <p> <em>Volný překlad podle německého originálu: Reinhold STECHER: Botschaft der Berge. Innsbruck, Tyrolia 2014.</em> </p>"
        },
        {
            "id": 14,
            "name": "Poselství moře",
            "prayer": "<p> <b>„Zajeď na hlubinu!“</b><br> (Lk 5,4)<br><br> Pane, chci tě prosit za všechny křesťany. Dej, ať v našich srdcích stále zaznívá tvá výzva „Zajeď na hlubinu!“ Vzbuzuj v nás neustálou touhu stále více poznávat Boží slovo a s ním se vydávat do světa. </p> <p> <b>„Vy jste sůl země. Jestliže však sůl ztratí chuť, čím bude osolena?“</b><br> (Mt 5,13)<br><br> Pane, tak jako moře nikdy neztrácí svou slanost, i já chci v srdci stále uchovávat Boží slovo. Nechť je solí, která dává mému životu tu správnou chuť, abych se stával tvým svědkem pro druhé. </p> <p> <b>Ježíš vstal, pohrozil větrům i moři, a nastalo veliké ticho. Lidé užasli a říkali: „Kdo to jen je, že ho poslouchají větry a moře?“ <br></b>(srov. Mt 8,23-27)<br><br> Pane, vynakládám velké úsilí na to, abych se cítil šťastný, úspěšný a soběstačný. Ale když vidím rozlehlost moře a ohromuje mě nespoutanost jeho vod, uvědomuji si, jak jsem malý a bezmocný. Chci odevzdat všechno do tvých rukou a prosit o tvé požehnání pro každý svůj krok: při práci i odpočinku. </p> <p> <b>„Trpělivostí zachráníte svou duši.“ </b><br>(Lk 21,19)<br><br> Jediný náraz vln nepohne kamenným útesem, ale tisíce či miliony roků se opakující, každodenní nesčetné nárazy vln daly tvář celým pobřežím. Pane, prosím tě, ať jsou tyto dny odpočinku pro mne příležitostí načerpat nové síly, abych dokázal vytrvale žít svá předsevzetí, i když budu narážet na nepochopení a tvrdost světa. </p>"
        },
        {
            "id": 15,
            "name": "Modlitba vodáka",
            "prayer": "<p> Pane, daruj mi sílu, abych uměl zabrat do pádel, a také zručnost, abych dokázal využívat proud vody. <br><br>Daruj mi ostražitost, abych se uměl včas vyhnout nebezpečným úsekům, ale také odvahu, abych se v „nebezpečné vodě“ dokázal správně rozhodovat a jednat. <br><br>Daruj mi zodpovědnost, aby se na mě mohli spolehnout kamarádi, kteří se plaví se mnou, ale také důvěru, abych s vděčností přijímal jejich pomoc. <br><br>Prosím tě, ať mi síla, zručnost, ostražitost, odvaha, zodpovědnost a důvěra, kterým se učím na vodě i na břehu, pomáhají také při zvládání každodenních povinností během celého roku.<br> Amen. </p>"
        },
        {
            "id": 16,
            "name": "Modlitba řidiče",
            "prayer": "<p> Ježíši, Pravdo, osvěcuj mě a daruj mi bdělost a odpovědnost, ať nepřehlédnu žádnou ze značek, ať neztratím správnou cestu a beru ohled na druhé.<br> <br>Ježíši, Cesto, veď mě a dej mi pevnou ruku, chladnou hlavu a pohotové reakce. Ať mě neovládne záliba v nezřízené rychlosti a já i druzí dojedeme bezpečně k cíli.<br> <br>Ježíši, Živote, dej, ať žádným svým skutkem život nezničím nebo nepoškodím. Nechť mi každá cesta připomíná, že jsem na cestě za tebou.<br> Amen. </p>"
            
        },
        {
            "id": 17,
            "name": "Modlitba cestujícího",
            "prayer": "<p> Svěřuji ti, Pane, tuto cestu a prosím tě za všechny, kdo jsou na cestách. <br><br>Drž nad námi ochrannou ruku, abychom v pořádku dosáhli svého cíle. <br><br>Těm, kteří jsou za volantem, daruj bdělost a jistotu. <br><br>Všem těm, kteří se starají o bezpečnou a rychlou přepravu cestujících, odplať jejich námahu svým požehnáním.<br> Amen. </p>"
        },
        {
            "id": 18,
            "name": "Modlitba cyklisty",
            "prayer": "<p> Pane, buď se mnou na mé cestě. <br><br>Jsem rychlejší než chodci; prosím tě tedy, ať je svou jízdou neohrozím a ať mi nechybí pozornost a ohleduplnost. <br><br>V porovnání s auty jsem však velmi zranitelný, a proto tě prosím, abys nade mnou držel svou ochrannou ruku a já tak bezpečně dojel do svého cíle.<br> Amen. </p> "
            
        },
        {
            "id": 19,
            "name": "Modlitba v letištní hale",
            "prayer": "<p> Pane, když čekám ve frontě na odbavení, chci tě prosit o dar trpělivosti. <br> Pomoz mi pochopit, že kvalita stráveného času nezáleží na rychlosti, jakou se pohybuji. <br><br> Když vidím tolik cestujících různých národností a jazyků, chci tě poprosit o dar vlídnosti.<br> Obnov zázrak Letnic a sešli svého Ducha, nechť mě učí jazyku, kterému každý rozumí – jazyku lásky. <br><br> Když procházím pasovou kontrolou a bezpečnostními detektory, chci tě prosit o dar dobrého srdce. <br> I když neexistuje žádný detektor, který by odhalil můj vnitřní svět, nedovol, aby se v mém srdci usídlila zášť a tvrdost. <br><br> Když se v letadle připoutávám bezpečnostními pásy, chci tě prosit o dar důslednosti. <br> Připoutej pevně mé touhy k tomu, co je dobré, co se tobě líbí a co je zdrojem skutečné radosti. <br><br> Když začíná letadlo stoupat, chci tě prosit o dar odevzdanosti. <br> Nechť je ve mně živá jistota, že ty znáš můj život ve všech souvislostech a máš se mnou svůj plán. <br><br> Když letadlo přistává, chci tě prosit o dar zdravého realismu. <br>Uč mě rozlišovat podstatné od nepodstatného a nedovol, abych přisuzoval příliš velkou důležitost skutečnostem, které mě nevedou blíže k tobě. <br>Dej také, ať mé srdce nachází radost v každodenních maličkostech. <br> Amen. </p>"
        },
        {
            "id": 20,
            "name": "Modlitba při prohlídce historických památek",
            "prayer": "<p> Dříve než se zrodily hory,<br> než povstala země a svět,<br> od věčnosti do věčnosti jsi ty, Bože!<br> Rozkazem vracíš člověka v prach a pravíš:<br> „Vraťte se, smrtelníci!“<br> Neboť tisíc let je v tvých očích<br> jako včerejší den, který minul,<br> a jako noční hlídka.<br> <em>Žl 90 (89),2-4</em></p> <p> Pane, pozvedám svůj zrak a obdivuji velkolepé klenby vytvořené zručnými staviteli; toužím však pozvedat i své srdce k tobě, který jsi původcem každé zručnosti a tvořivosti.<br> <br>Když žasnu nad majestátností starobylých staveb, chci se sklánět před tebou, neboť tvá krása přesahuje každou lidskou představu.<br> <br>Když uvažuji o dávných dobách, přeji si rozjímat také o tvém působení v lidských dějinách i v mém každodenním životě.<br> <br>Když slyším o dějinných souvislostech, toužím žasnout nad tvým obdivuhodným plánem spásy pro celé lidstvo i pro jednotlivce.<br> <br>Když obdivuji památníky významných historických osobností, prosím tě za duše všech, kteří již překročili práh věčnosti: ukaž jim svou milosrdnou tvář a uveď je do své radosti.<br> <br>Bože, ty jsi Pánem celé věčnosti. Nauč mě chápat hodnotu času, abych každý okamžik svého života prožíval k tvé oslavě.<br> Amen. </p>"
        },
        {
            "id": 21,
            "name": "Modlitba za čas strávený spolu",
            "prayer": "<p> Svatá Trojice, prosíme o dar lásky a jednoty, ať je naše společná cesta znamením života, který pramení v tobě. <br><br> Ať se ve všem, co děláme a co prožíváme, a to zvláště ve chvílích neporozumění, snažíme zachovávat lásku a úctu k sobě navzájem.<br> Amen. </p> "
        },
        {
            "id": 22,
            "name": "Modlitba brigádníka",
            "prayer": "<p> Když nestaví dům Hospodin,<br> marně se lopotí, kdo ho stavějí;<br> když nestřeží město Hospodin,<br> marně bdí strážce.<br> Marné je časně vstávat,<br> dlouho vysedávat u práce,<br> jíst chléb námahy;<br> neboť svým miláčkům dává ho ve spánku.<br> <em>Žl 127 (126),1-2</em> <p> Pane, prosím tě o požehnání práce, kterou v čase prázdnin vykonávám. Bez tvé milosti je jen námahou a přítěží. <br><br>Dej, ať vše, co dělám, slouží k tvé oslavě. Nechť mi to nepřináší jen únavu, ale ať v tom nalézám i smysl. <br><br>Ať nemyslím jen na zisk, ale i na ty, pro které nasazuji své ruce a své schopnosti. <br><br>Daruj mi ctnost spravedlnosti, abych v pracovní době nemrhal časem tím, co se práce netýká. <br><br>Obdaruj mě také ctností uměřenosti, abych uměl práci včas ukončit a nenechával se jí zotročovat. <br><br>O to tě prosím i pro všechny, kteří v letním čase pracují a jsou činní ve službě druhým.<br> Amen. </p>"
        },
        {
            "id": 23,
            "name": "Litanie poutníka",
            "prayer": "<p> Pane, smiluj se. <em>Pane, smiluj se.</em><br> Kriste, smiluj se. <em>Kriste, smiluj se.</em><br> Pane, smiluj se. <em>Pane, smiluj se.</em><br> Bože, náš nebeský Otče, <em>smiluj se nad námi.</em><br> Bože Synu, Vykupiteli světa, <em>smiluj se nad námi.</em><br> Bože Duchu Svatý, <em>smiluj se nad námi.</em><br> Bože v Trojici jediný, <em>smiluj se nad námi.</em> </p> <p> Odpovědi na následující invokace: <b>oroduj/orodujte za nás.</b> </p> <p> Svatí archandělé Michaeli, Gabrieli a Rafaeli,<br> Všichni andělé strážní,<br><br> Praotče Abraháme, který ses na Boží výzvu vydal na cestu do neznáma,<br><br> Praotče Jakube, který jsi putoval za svým synem Josefem do dalekého Egypta,<br><br> Praotče Mojžíši, který jsi vedl lid Boží po cestě do zaslíbené země,<br><br> Panno Maria, Matko Boží, která ses vydala na cestu a spěchala navštívit příbuznou Alžbětu,<br><br> Panno Maria a svatý Josefe, kteří jste se podle císařova nařízení odebrali na cestu do Betléma,<br><br> Panno Maria a svatý Josefe, kteří jste s Božím Dítětem museli utéci do Egypta,<br><br> Panno Maria a svatý Josefe, kteří jste každý rok putovali do Chrámu,<br><br> Svatý Jane Křtiteli, jenž jsi odešel na poušť, abys připravil cestu Pánu,<br><br> Svatý Petře, Jakube a Jane, kteří jste s Ježíšem vystoupili na horu Tábor a tam byli svědky jeho proměnění,<br><br> Všichni svatí apoštolové a učedníci, kteří jste s Ježíšem chodívali po celé Galileji a Judsku,<br><br> Svatá Marie z Magdaly a jiné ženy, jež jste následovaly Ježíše a jako první běžely k jeho hrobu,<br><br> Emauzští učedníci, které na cestě doprovázel sám vzkříšený Kristus,<br><br> Svatý Pavle, který jsi potkal Pána na cestě do Damašku,<br><br> Svatý Pavle, který jsi cestoval po moři i po souši, abys všude hlásal Kristovo evangelium,<br><br> Svatí Timoteji a Tite, kteří jste se po Pavlově příkladu stali služebníky evangelia a nelitovali jste námah cest,<br><br> Svatí Barnabáši, Marku, Lukáši, Silo a všichni další, kteří jste doprovázeli Pavla na jeho misijních cestách,<br><br> Svatý Jakube, apoštole, jenž inspiruješ mnohé k pouti do dalekého Santiaga de Compostella,<br><br> Svatý Tomáši, apoštole, jenž jsi uctíván jako posel evangelia ve vzdálené Indii,<br><br> Všichni svatí apoštolové, kteří jste uposlechli Ježíšovu výzvu: „Jděte do celého světa a hlásejte evangelium“,<br><br> Svatý Patriku, jenž jsi procházel nehostinným irským krajem se srdcem hořícím pro Krista,<br><br> Svatý Bonifáci, jenž ses dělil o svou víru na misijních cestách Evropou,<br><br> Svatí Cyrile a Metoději, kteří jste neváhali vydat se na cestu do neznámé země, abyste Slovanům zvěstovali Boží slovo,<br><br> Svatý Vojtěchu, který ses nebál vydat se tam, kam tě volal Pánův hlas,<br><br> Svatý Ignáci z Loyoly, jenž jsi vyměnil cesty světské slávy za cesty Boží,<br><br> Svatý Františku Xaverský, který jsi hlásal evangelium na Dálném východě,<br><br> Svatý Jane Neumanne, který jsi opustil rodnou zemi a pro dobro bližních ses vydával na mnohé cesty po severoamerickém kontinentě,<br><br> Všichni svatí misionáři, kteří jste přinesli radostnou zvěst evangelia do nejzazších končin země,<br><br> Svatý Františku z Assisi, který jsi na všech svých cestách chválil Pána za krásu jeho stvoření,<br><br> Svatý Dominiku, jenž ses ve své touze po šíření Pravdy nebál námahy putování,<br><br> Svatý Martine, který ses na svých cestách uměl dělit s nuznými i o to, co jsi sám potřeboval,<br><br> Blahoslavený Karle Foucaulde, který ses vydal do nehostinných krajin, abys přinesl naději a víru mezi ty nejchudší,<br><br> Blahoslavený Jakube Alberione, který jsi vysílal nové apoštoly,aby se s poselstvím evangelia vydávali po všech cestách světa,<br><br> Blahoslavený Piere Giorgio Frassati, jenž jsi nalézal Boha nejen v horách a mezi mladými, ale i mezi chudými a nemocnými,<br><br> Všichni Boží blahoslavení, kteří jste ve stvořených dobrech vždy viděli lásku Stvořitele, </p> <p> Beránku Boží, který snímáš hříchy světa,<br> <em>smiluj se nad námi</em> (3x). </p> <p> <b>Modleme se:</b> Všemohoucí Bože, vroucně tě prosíme, na přímluvu všech svatých orodovníků, buď s námi při našich cestách a dej, abychom po našem pozemském putování došli do radosti života věčného. Skrze tvého Syna Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.<br> Amen. </p>"
            
        }
    ]
}
